export default {
  "/index.html": {
    title: "Главная страница",
    hero: {
      titleHtml: "Покажите рекламу&nbsp;тем,<br> кто готов покупать",
      description:
        "Запустите рекламу на экранах в гипермаркетах «Дом Лента» всего за 7 дней — получите быстрый доступ к аудитории с высоким средним чеком!",
      note: "Эксклюзивно в Медиагруппе «РИМ»",
      buttonText: "Оставить заявку",
    },
    audience: {
      label: "АУДИТОРИЯ",
      titleHtml:
        "Аудитория «Дом Лента» —<br> это&nbsp;вовлеченные<br> и&nbsp;платежеспособные клиенты",
      listAriaLabel: "Ключевые показатели аудитории Дом Лента",
      stats: [
        {
          value: ">15K ₽",
          text: "<b>средний чек</b><br> покупателя<br> «Дом Лента»",
        },
        {
          value: "57%",
          text: "<b>покупателей</b> совершают<br> целевые действия после<br> контакта с рекламой",
        },
        {
          value: "730К",
          text: "<b>человек</b> посещает один гипермаркет «Дом Лента» каждый месяц. Это&nbsp;ваши потенциальные клиенты!",
        },
      ],
      card: {
        buttonText: "Подробнее",
        image: {
          src: "/images/dom-lenta-audience/frame-2131328392.webp",
          alt: "Покупатели в гипермаркете Дом Лента",
        },
      },
    },
  },
};
